// ไฟล์ของ "ที่นั่ง 00" (ตัวอย่างจากอาจารย์)
// นักศึกษาแต่ละคนจะสร้างไฟล์ของตัวเองเลียนแบบโครงสร้างนี้
export default {
  seat: "00",                              // เลขที่นั่ง (2 หลัก)
  name: "Siwakorn Phimpanit ",                     // ชื่อที่จะแสดงบนการ์ด
  emoji: "👨‍💻",                            // อีโมจิประจำตัว 1 ตัว
  accent: "#252255",                       // สีขอบบนการ์ดของตัวเอง
  motto: "= ชอบเรียนรู้สิ่งใหม่ ๆ และพัฒนาตัวเองอยู่เสมอ =",
  github: "http://github.com/SiwakornPhimpanit"     // ลิงก์ GitHub ของตัวเอง
};
